//
//  messages.swift
//  MovieKIOSK
//
//  Created by 5조 on 2023/07/24.
//

import Foundation

let mainMsg = """


원하시는 항목의 번호를 입력해주세요.
--------------------------------------------------
1. 현장 구매
2. 예매 내역 조회
0. 종료
--------------------------------------------------
"""

let case2 = """


[ 🎬 티켓 관리 🎬 ]

1. 티켓 출력하기
2. 예매 취소하기
"""

let line = """


"""

let division = "--------------------------------------------------"

let backMsg = "\n\n<- : 뒤로 가기\n"
let backAndHome = "\n\n<- : 뒤로 가기 / 0 : 메인 화면으로 이동\n"
