//
//  messages.swift
//  MovieKIOSK
//
//  Created by 5조 on 2023/07/24.
//

import Foundation

let mainMsg = """

------------------------------------------------
1. 현장 구매
2. 예매 내역 조회
0. 종료
------------------------------------------------

원하시는 항목의 번호를 입력해주세요.
"""

let case2 = """

------------------------------------------------

1. 티켓 출력하기
2. 예매 취소하기

"""

let line = """

------------------------------------------------

"""

let linewonl = "\n------------------------------------------------"

let errorLine = "❌❌❌❌❌❌❌❌❌❌❌❌"
